<unk>	0
▁	-1.94859
E	-1.95272
N	-2.51278
I	-2.63199
R	-2.70824
S	-2.88652
T	-2.89737
A	-3.02347
D	-3.17006
H	-3.29888
L	-3.43938
U	-3.4545
G	-3.67497
C	-3.7237
O	-3.80969
M	-3.85239
B	-4.03823
F	-4.23413
W	-4.32765
K	-4.4234
Z	-4.60219
P	-4.80449
V	-4.86171
Ü	-5.25835
Ä	-5.32769
Ö	-6.0473
J	-6.31456
ß	-6.52914
Y	-6.66424
X	-7.65394
Q	-8.3889
